var page6_txt1 = [
	`目前这两个驾校是南宁最大的了，没有比它们更大的驾校了，里面的教练车全部是挂靠教练车，
	驾校只提供场地并受理报名考试，教练的教练车是教练自己买的，平常的车损油耗都是教练承担。
	现在广大还搞了很多分支，分别有：驾校猫、国安驾校、壹学车等，你想问为什么广大老板为什么要这样搞？
	那还不是因为广大之前名声“太好”了嘛，换个名字你就不认识了。永兴的话因为959团队（不懂可以自行上网去搜）这两年也不怎么样，
	但这些问题都不是驾校本身的问题，是挂靠在驾校的团队有问题，所以别老是怪驾校了。`
]

var page6_txt2 = [
	`第一点就是分清全包和半包的区别。半包就是只含有前台的建档费和给教练的练习费。全包就是在半包的基础上再加上科目二科目三考试费、科目二科目三场地适应费、补考险。`
]

var page6_txt3 = [
	`第二点就是低价诱惑，这里用永兴举例不在驾校前台报名的情况（一般学长给你们的都是教练直招，就是给教练的钱不会经过前台，不会被前台抽点而且出事了驾校不负责）。
	假如你在“学长”那里花了1800报名了全包班，那么首先学长会抽走一点介绍费（这里介绍费算100，算少的），然后再给前台交1080的建档费和教练风险押金
	（驾校直招的话是不用收风险押金的，在你去报名的时候请看清你收到的发票上有没有教练风险押金这个费用和分点，请看下图），
	之后剩下的620就是教练到手的，你想一下就这么点钱要包括你的练车、考试费、场地适应费和补考险你想一下现实吗？然后说一下他们赚不到钱会用什么手段捞钱：
	他就会卡你练车时间压缩成本，还有叫你去适应场地而且适应场地的钱还要你掏（去考场适应场地教练时考场是会给教练返点的，南宁目前返点最多的是广新和威捷），
	还有就是指定你去哪个考场然后叫你坐他的车去然后收你路费（收得少的话可以接受，收得多的话你就掏他jb吧，除非考场远而且他的车够好，毕竟花钱做豪车也值啊），
	你考试不过的话后面可能也会不给你练车或者多收你钱，还有会把你原应该买保险的钱也一起吞了，然后你就会出现考试不过然后钱不报销给你的情况`
]

var page6_txt4 = [
	`第三点就是找一个好一点的教练，如果你是找前台报的名可以让前台给你选一个好一点的教练或者你自己选（我说的好指的是好说话，好相处，教练的技术不是特别重要），
	如果教练对你凶巴巴的或者叫你天天给他送东西或者你爱理不理的你能接受能练好车吗？如果你是直接找的教练报名的话，除了上面说的还要看这个教练稳不稳定。
	如果你找教练报的名之后教练跑路了驾校是不管你的，如果在驾校前台报名的话教练跑路或你对教练有意见的话会帮你重新安排教练。`
]

var page6_txt5 = [
	`永兴前台直招，跟你去前台正常报名没区别，还少100，其实还能更少，就是看你挂不挂逼。永兴教练直招会比前台更贵一点，因为教练要在前台多交教练风险押金，但是这个价格教练赚得也够了，
	也就不会对你有什么限制和多收费，对你也更好一点（找教练直接报名可以让教练赚得更多，因为前台会抽点后再把钱给教练），也能保证你不用预约每天都能练车
	（除非教练有事，间隔一天两天没事的，驾校前台直招也不能保证你每天都能练到车啊）。广大教练直招跟永兴教练直招一样，两个教练都很好，教得也很好，还能顺教练的十真。
	同学们如果要报名的话请添加我的联系方式后和我详谈（页面右上角更多按钮截图QQ二维码），教练直招的话可以安排试练，如果满意的话你可以添加教练微信给他转报名费，钱不会经过我手，他们也不会给我反介绍费，
	我的介绍费就是你们满意报名后给我私发一包十真的价格就行（发不发看各位的心情，我不强制收），最后祝各位南职学子们练车愉快，早日拿本！`
]

var page6_txt6 = [
	`学校安全基地的驾校不是说不好，练车只能去跑到西乡塘客运站，练车也没有承诺的包接送，考试通过率不是很高，还有点要卡学时的苗头。这可不是我乱说，
	你们可以问问在学校安全基地报名的同学看看，而且考试推荐你去邕大考，我听了就笑笑不说话。科目二你去哪里都没事，因为场地都差不多，科目三我敢说没有比威捷更好考的考场，
	我还记得那时候安全基地的老师说威捷考场不好，我就想反问一句哪里不好了，就因为适应费返点高？你去邕大考科目三看看，要是练得不好的同学可能都挂在出考场门口了
	（星期五那里放学的人很多你车想动都动不了）。还有桂骏也是，科目三要等红绿灯还有半坡，学校安全基地的老师不会告诉你之前某某驾校（不说具体名字，怕挨别人驾校干）
	拉了一车学院去桂骏考试（有科二科三），结果一车人全挂。最后就是，学长们拉学弟学妹去报名挣点介绍费可以，但是你要是把别人当印钞机的话那就过分了喔
	`
]

document.getElementById('page6_txt1').innerHTML = page6_txt1
document.getElementById('page6_txt2').innerHTML = page6_txt2
document.getElementById('page6_txt3').innerHTML = page6_txt3
document.getElementById('page6_txt4').innerHTML = page6_txt4
document.getElementById('page6_txt5').innerHTML = page6_txt5
document.getElementById('page6_txt6').innerHTML = page6_txt6